[
    {
        "text": "Mes chers compatriotes, mes amis. \nCe soir, la chrétienté fête Noël. ",
        "start": 0.562,
        "duration": 6.438
    },
    {
        "text": "Mais pas seulement la chrétienté. Car on peut tout à fait ne pas être chrétien et fêter Noël :",
        "start": 7.0,
        "duration": 6.0
    },
    {
        "text": "il suffit d’aimer l’Occident en général et la France en particulier.",
        "start": 13.0,
        "duration": 4.0
    },
    {
        "text": "La nuit de Noël célèbre la naissance d’une civilisation, la nôtre, qui a éclairé l’Histoire humaine.",
        "start": 17.0,
        "duration": 6.0
    },
    {
        "text": "Une civilisation qui considère que l’homme est absolument libre, ",
        "start": 23.0,
        "duration": 4.0
    },
    {
        "text": "quels que soient sa naissance, son passé, son milieu, son parcours.",
        "start": 27.0,
        "duration": 4.0
    },
    {
        "text": "Dans le monde chrétien, la liberté est de nature divine, ",
        "start": 31.0,
        "duration": 4.0
    },
    {
        "text": "et doit être protégée comme le trésor le plus précieux.",
        "start": 35.0,
        "duration": 4.0
    },
    {
        "text": "Une civilisation qui considère que les hommes sont absolument égaux en dignité. ",
        "start": 39.0,
        "duration": 6.0
    },
    {
        "text": "Tous, de la prostituée au roi en passant par le mendiant, le riche, la veuve, l’orphelin, le soldat, le lépreux - les enfants de Dieu,",
        "start": 45.0,
        "duration": 10.0
    },
    {
        "text": "et tous sont donc égaux devant lui. Il n’y a pas de races, il n’y a pas de classes.",
        "start": 55.0,
        "duration": 8.0
    },
    {
        "text": "L’égalité est sacrée.",
        "start": 63.0,
        "duration": 2.0
    },
    {
        "text": "Une civilisation qui considère que le Beau, lui aussi, est sacré.",
        "start": 65.0,
        "duration": 4.0
    },
    {
        "text": "La civilisation de Rembrandt, Léonard de Vinci, Bach, Mozart, Beethoven. ",
        "start": 69.0,
        "duration": 6.0
    },
    {
        "text": "Des peintures, des sculptures, des œuvres d’une perfection technique et d’une profondeur renversantes : ",
        "start": 75.0,
        "duration": 8.0
    },
    {
        "text": "la Terre entière admire l’art occidental. ",
        "start": 83.0,
        "duration": 4.0
    },
    {
        "text": "Impossible de ne pas être bouleversé par la Pièta de Michel-Ange.",
        "start": 87.0,
        "duration": 6.0
    },
    {
        "text": "Une civilisation qui considère que la vérité n’est pas théorique, ni relative, mais concrète, incarnée, et sacrée. ",
        "start": 93.0,
        "duration": 8.0
    },
    {
        "text": "Refuser la vérité, c’est refuser le Bien. ",
        "start": 101.0,
        "duration": 2.0
    },
    {
        "text": "Le mensonge est la figure quotidienne et éternelle du mal. ",
        "start": 103.0,
        "duration": 6.0
    },
    {
        "text": "Cet infini respect pour la vérité a permis l’essor colossal de la philosophie et des sciences exactes en Occident. ",
        "start": 109.0,
        "duration": 8.0
    },
    {
        "text": "Une civilisation qui considère que le paradis terrestre n’existe pas et n’existera jamais. ",
        "start": 117.0,
        "duration": 8.0
    },
    {
        "text": "Une civilisation qui refuse de croire aux utopies, ces projets de sociétés parfaites, communisme, nazisme, ",
        "start": 125.0,
        "duration": 6.0
    },
    {
        "text": "qui ont détruit le XXème siècle et menacent le XXIème sous de nouveaux visages toujours plus inquiétants. ",
        "start": 131.0,
        "duration": 8.0
    },
    {
        "text": "Une civilisation qui s’oppose au totalitarisme comme le jour à la nuit.",
        "start": 139.0,
        "duration": 6.0
    },
    {
        "text": "Une civilisation qui considère que la douceur, la tendresse, l’amour, sont supérieurs à tous les autres comportements humains. ",
        "start": 145.0,
        "duration": 10.0
    },
    {
        "text": "Savoir gagner la guerre, c’est bien, et le monde chrétien ne doit jamais refuser de la faire quand il est attaqué. ",
        "start": 155.0,
        "duration": 6.0
    },
    {
        "text": "Il doit vaincre. ",
        "start": 161.0,
        "duration": 2.0
    },
    {
        "text": "Mais savoir gagner la paix après la victoire est encore plus fort. ",
        "start": 163.0,
        "duration": 4.0
    },
    {
        "text": "C’est à cette idée que nous devons le caractère incomparablement paisible des sociétés occidentales, quand elles sont fidèles à elles-mêmes. ",
        "start": 167.0,
        "duration": 10.0
    },
    {
        "text": "Une civilisation qui a commis bien des erreurs, des fautes et des crimes, évidemment, ",
        "start": 177.0,
        "duration": 6.0
    },
    {
        "text": "car elle est bâtie par les hommes, et tous les hommes sont imparfaits, égoïstes, qu’ils soient croyants ou non. ",
        "start": 183.0,
        "duration": 6.0
    },
    {
        "text": "Mais une civilisation qui doit être considérée comme la plus évoluée, la plus sophistiquée,",
        "start": 189.0,
        "duration": 6.0
    },
    {
        "text": "la plus créative, la plus tolérante que le monde ait jamais connu. ",
        "start": 195.0,
        "duration": 6.0
    },
    {
        "text": "La France doit beaucoup au catholicisme, et le monde doit beaucoup au catholicisme français. ",
        "start": 201.0,
        "duration": 6.0
    },
    {
        "text": "La longue aventure du catholicisme en France est d’une splendeur sans égale. ",
        "start": 207.0,
        "duration": 6.0
    },
    {
        "text": "Saint Irénée de Lyon, Clovis, Saint Louis, Jeanne d’Arc, Thomas d’Aquin - qui enseigne à la Sorbonne - , ",
        "start": 213.0,
        "duration": 10.0
    },
    {
        "text": "Bossuet, Fénelon, Blaise Pascal, Thérèse de Lisieux, Paul Claudel, tant d’autres : ",
        "start": 223.0,
        "duration": 4.0
    },
    {
        "text": "la fille aînée de l’Église a donné tant d’enfants magnifiques ! ",
        "start": 227.0,
        "duration": 6.0
    },
    {
        "text": "Et nos quatre-vingt-six cathédrales, et la plus belle de toutes, ",
        "start": 233.0,
        "duration": 4.0
    },
    {
        "text": "dont Victor Hugo a fait un symbole aimé sur les cinq continents !",
        "start": 237.0,
        "duration": 6.0
    },
    {
        "text": "Le Général de Gaulle, dans le plus grand secret, se confessait régulièrement. ",
        "start": 243.0,
        "duration": 6.0
    },
    {
        "text": "Sa foi a joué un rôle déterminant dans le destin de notre pays. ",
        "start": 249.0,
        "duration": 4.0
    },
    {
        "text": "Sans la croix, il n’y aurait pas eu la croix de Lorraine.",
        "start": 253.0,
        "duration": 4.0
    },
    {
        "text": "Et n’oublions pas les centaines de millions de chrétiens, car ils sont des centaines de millions, ",
        "start": 257.0,
        "duration": 6.0
    },
    {
        "text": "persécutés dans le monde au moment où je vous parle. ",
        "start": 263.0,
        "duration": 4.0
    },
    {
        "text": "Censurés, menacés, torturés, assassinés : ",
        "start": 267.0,
        "duration": 4.0
    },
    {
        "text": "jamais, dans toute sa longue histoire, cette religion n’a été autant martyrisée, dans un silence effrayant. ",
        "start": 271.0,
        "duration": 8.0
    },
    {
        "text": "Je fais le serment que la France fera entendre leurs voix sur la scène mondiale.",
        "start": 279.0,
        "duration": 6.0
    },
    {
        "text": "Alors, ce soir, les chrétiens fêtent la naissance de Jésus, mais les autres, tous les autres, en France, peuvent également fêter Noël. ",
        "start": 285.0,
        "duration": 10.0
    },
    {
        "text": "C’est à cela que servent les sapins, les cadeaux, les baisers et les sourires émerveillés des enfants. ",
        "start": 295.0,
        "duration": 6.0
    },
    {
        "text": "Mon nom vient du fond des âges et signifie, en berbère, « l’olivier », l’arbre de la paix. ",
        "start": 301.0,
        "duration": 8.0
    },
    {
        "text": "Ce soir, je nous souhaite à tous de trouver la paix. La paix en chacun de nous, et la paix entre nous. ",
        "start": 309.0,
        "duration": 8.0
    },
    {
        "text": "Noël est le contraire de la guerre civile. C’est la réconciliation qui brille dans la nuit.",
        "start": 317.0,
        "duration": 6.0
    },
    {
        "text": "La crèche, humble, émouvante, présente dans tant de familles délivre son message à travers les siècles. ",
        "start": 323.0,
        "duration": 6.0
    },
    {
        "text": "Le miracle est de retour, chaque 24 décembre à minuit. ",
        "start": 329.0,
        "duration": 4.0
    },
    {
        "text": "Chers compatriotes, joyeux Noël. Vive la République et surtout, vive la France.",
        "start": 333.0,
        "duration": 8.0
    }
]