[
    {
        "text": "Bonsoir tout le monde !",
        "start": 22.38,
        "duration": 1.33
    },
    {
        "text": "Bonsoir à vous. Bonsoir...",
        "start": 24.44,
        "duration": 3.7
    },
    {
        "text": "...là haut.",
        "start": 28.14,
        "duration": 1.0
    },
    {
        "text": "J'ai mes lunettes, je vous vois très bien.\nNe vous inquiétez pas.",
        "start": 30.37,
        "duration": 2.89
    },
    {
        "text": "Ça aurait été plus difficile sans...",
        "start": 33.26,
        "duration": 2.0
    },
    {
        "text": "Ah, vous aussi.\nIl ne faut pas être jaloux.",
        "start": 37.34,
        "duration": 5.15
    },
    {
        "text": "Bonsoir à tous, je suis vraiment très heureux que vous soyez là.",
        "start": 43.49,
        "duration": 5.43
    },
    {
        "text": "Décidément, cette nouvelle année commence très bien,\ncar elle commence en votre compagnie !",
        "start": 48.92,
        "duration": 7.44
    },
    {
        "text": " Et pour commencer, je voudrais vous souhaiter à tous ici présents ce soir",
        "start": 65.04,
        "duration": 5.55
    },
    {
        "text": " une bonne et heureuse année 2022 !",
        "start": 70.59,
        "duration": 3.95
    },
    {
        "text": "Que cette nouvelle année soit parsemée de victoires, de succès et de réussites !",
        "start": 82.58,
        "duration": 6.87
    },
    {
        "text": "J’espère que les fêtes se sont bien passées pour vous",
        "start": 94.61,
        "duration": 4.35
    },
    {
        "text": "et que vous avez pu profiter\nde vos proches pendant ces quelques jours de repos.",
        "start": 98.96,
        "duration": 5.66
    },
    {
        "text": "J’espère aussi que vous avez pu profiter de ces repas en famille pour glisser quelques mots",
        "start": 104.62,
        "duration": 5.6
    },
    {
        "text": " sur notre engagement pour la France, entre le foie gras et le dessert…",
        "start": 110.22,
        "duration": 6.47
    },
    {
        "text": "Enfin, si le foie gras était autorisé à votre table ! De nos jours, on ne sait plus très bien.",
        "start": 116.69,
        "duration": 6.3
    },
    {
        "text": "Je veux encore vous remercier pour l’incroyable enthousiasme que vous avez soulevé en 2021.",
        "start": 122.99,
        "duration": 8.5
    },
    {
        "text": "Je veux vous dire qu’en 2022, nous allons encore faire plus et mieux pour la France et les Français.",
        "start": 131.49,
        "duration": 8.78
    },
    {
        "text": "J’espère que vous avez profité de ces derniers jours pour vous reposer car tout va s’accélérer.",
        "start": 148.61,
        "duration": 7.28
    },
    {
        "text": " Comme vous le devinez sur mon visage reposé et déterminé,  j’ai moi-même pris le temps de quelques jours de vacances ;",
        "start": 155.89,
        "duration": 10.06
    },
    {
        "text": " ce furent, vous le savez, mes dernières vacances.",
        "start": 165.95,
        "duration": 5.17
    },
    {
        "text": "Car pendant 100 jours...",
        "start": 171.12,
        "duration": 2.73
    },
    {
        "text": "Car pendant cent jours puis pendant cinq ans, nous allons convaincre puis sauver la France.",
        "start": 178.61,
        "duration": 8.05
    },
    {
        "text": "Ensemble avec tous les Français de métropole et d’outre-mer !",
        "start": 186.66,
        "duration": 4.26
    },
    {
        "text": "Quel chemin parcouru depuis un an, depuis l’hiver dernier !",
        "start": 206.22,
        "duration": 4.79
    },
    {
        "text": " Entrer dans l’arène politique pour porter nos idées à l’Élysée était alors pour moi un projet un peu fou et lointain.",
        "start": 211.01,
        "duration": 12.28
    },
    {
        "text": " Longtemps j’avais espéré que la classe politique finirait pas faire germer le candidat qui reprendrait le flambeau de nos convictions.",
        "start": 223.29,
        "duration": 10.17
    },
    {
        "text": "Mais comme vous, j’ai été déçu.",
        "start": 233.46,
        "duration": 4.16
    },
    {
        "text": "Établir le bon diagnostic, faire les bons pronostics, pour finalement voir notre pays s’enliser et disparaître",
        "start": 238.83,
        "duration": 7.77
    },
    {
        "text": "parce qu’aucun de nos politiques n’avait eu le courage de dire ce que tout le monde pensait",
        "start": 246.6,
        "duration": 4.82
    },
    {
        "text": "et de proposer ce que tout le monde attendait.",
        "start": 251.42,
        "duration": 4.06
    },
    {
        "text": "C’est pour cela que j’ai choisi de franchir le Rubicon.",
        "start": 255.48,
        "duration": 4.69
    },
    {
        "text": "J’ai quitté, je ne dirais pas à regret mais avec nostalgie tout de même, trente ans de vie d’écrivain et de journaliste",
        "start": 272.32,
        "duration": 9.98
    },
    {
        "text": "pour présenter ma candidature à l’élection présidentielle.\nÀ l’échelle d’une vie, c’est une nouvelle aventure,",
        "start": 282.3,
        "duration": 7.31
    },
    {
        "text": "et un immense saut dans le vide, \nmais pour le pays, c’était un devoir.",
        "start": 289.61,
        "duration": 5.38
    },
    {
        "text": "Et je ne l’aurais jamais fait sans vous.",
        "start": 294.99,
        "duration": 3.5
    },
    {
        "text": "Votre engagement, vos applaudissements, vos embrassades, vos chants, vos tractages, vos collages d’affiches,",
        "start": 314.37,
        "duration": 7.97
    },
    {
        "text": "les milliers de lettres que j’ai reçues de vous, votre générosité…",
        "start": 322.34,
        "duration": 4.63
    },
    {
        "text": "Si vous saviez à quel point, au fond de mon cœur, vous m’avez touché !",
        "start": 326.97,
        "duration": 5.32
    },
    {
        "text": "Je veux remercier nos alliés !",
        "start": 332.29,
        "duration": 3.79
    },
    {
        "text": "Vous avez eu le courage de nous rejoindre.\nBientôt, nous serons rejoints par d’autres,",
        "start": 336.08,
        "duration": 5.77
    },
    {
        "text": "mais je n’oublierai jamais que vous avez été les premiers !",
        "start": 341.85,
        "duration": 4.51
    },
    {
        "text": "Je veux bien sûr remercier tous les militants de la Reconquête.",
        "start": 355.7,
        "duration": 6.14
    },
    {
        "text": "Partis de rien, nous avons créé ensemble un véritable parti : 75 000 adhérents en un mois seulement.",
        "start": 361.84,
        "duration": 9.41
    },
    {
        "text": "Je tiens à le redire : 75 000 adhérents en seulement un mois, et encore plus de sympathisants.",
        "start": 376.13,
        "duration": 8.32
    },
    {
        "text": " 75 000 Français qui refusent de baisser les yeux \net ont décidé de partir à la reconquête de leur pays !",
        "start": 384.45,
        "duration": 8.85
    },
    {
        "text": "Que dire de Génération Z, cet immense mouvement de la jeunesse qui impressionne tant nos adversaires ?",
        "start": 400.14,
        "duration": 8.31
    },
    {
        "text": " Vous faites ma fierté par votre nombre, par votre travail, par votre enthousiasme,",
        "start": 415.86,
        "duration": 6.17
    },
    {
        "text": "par votre ardeur à convaincre chacun de nos concitoyens.",
        "start": 422.03,
        "duration": 4.15
    },
    {
        "text": "Cela fait un an qu’une véritable petite armée s’affaire à mes côtés pour rendre notre combat possible :",
        "start": 426.18,
        "duration": 6.71
    },
    {
        "text": "sur internet, en travaillant sur notre programme, \nen construisant des fédérations partout en France,",
        "start": 432.89,
        "duration": 6.37
    },
    {
        "text": "en militant sur les marchés, sur les plateaux télé, par votre générosité, par les milliers de témoignages que vous m’envoyez.",
        "start": 439.26,
        "duration": 6.93
    },
    {
        "text": "Je veux vous dire merci !",
        "start": 446.19,
        "duration": 2.37
    },
    {
        "text": "De la Bretagne à Nice, de Perpignan à Lille, \nde Montpellier à Paris, de l’Alsace à la Corse,",
        "start": 458.11,
        "duration": 7.98
    },
    {
        "text": "ce sont des dizaines d’heures, parfois des centaines d’heures que vous avez consacrées à rendre cette candidature possible.",
        "start": 466.09,
        "duration": 8.36
    },
    {
        "text": "C’est votre engagement qui m’a donné ce courage et cette détermination. Il m’a aussi donné une responsabilité immense :",
        "start": 474.45,
        "duration": 8.14
    },
    {
        "text": " ne jamais vous décevoir, pour être à la hauteur de la tâche que vous m’avez confiée.",
        "start": 482.59,
        "duration": 6.56
    },
    {
        "text": "C’est le sens du serment que je vous ai fait à Villepinte : \nnous sommes la droite qui tiendra parole.",
        "start": 495.9,
        "duration": 7.01
    },
    {
        "text": " Nous sommes la droite qui ne baissera pas les yeux.",
        "start": 502.91,
        "duration": 3.21
    },
    {
        "text": "Nous sommes la droite qui se bat pour remporter les prochaines élections, oui, mais aussi pour sauver les prochaines générations.",
        "start": 506.12,
        "duration": 9.08
    },
    {
        "text": "Et pour tout ça, je sais que les Français pourront compter sur nous.",
        "start": 531.16,
        "duration": 5.25
    },
    {
        "text": "L’aventure dans laquelle nous nous sommes engagés est finalement plus qu’une aventure politique :",
        "start": 536.41,
        "duration": 5.25
    },
    {
        "text": "c’est une aventure existentielle. C’est celle qui doit nous permettre d’être fiers",
        "start": 541.66,
        "duration": 5.76
    },
    {
        "text": "de l’héritage reçu et ne pas avoir honte de ce que nous allons transmettre.",
        "start": 547.42,
        "duration": 4.24
    },
    {
        "text": "C’est celle qui doit nous permettre de regarder nos enfants dans les yeux",
        "start": 551.66,
        "duration": 4.08
    },
    {
        "text": "quand ils nous demanderont si nous avons agi pour leur avenir.",
        "start": 555.74,
        "duration": 4.26
    },
    {
        "text": "Depuis des mois, on se croise, on se parle, on s’écrit.",
        "start": 560.0,
        "duration": 5.38
    },
    {
        "text": "Je commence à bien connaître\nles militants de la Reconquête.",
        "start": 565.38,
        "duration": 3.88
    },
    {
        "text": " Et j’ai compris que c’est la nature si particulière de ce combat qui expliquait la diversité de vos parcours.",
        "start": 569.26,
        "duration": 8.15
    },
    {
        "text": "J’ai compris que tous les destins\nfrançais menaient à nous.",
        "start": 577.41,
        "duration": 4.32
    },
    {
        "text": "Certains sont étudiants, d’autres artisans, commerçants, paysans.",
        "start": 581.73,
        "duration": 4.12
    },
    {
        "text": " Certains sont haut-fonctionnaires, cadres dans des grandes entreprises, d’autres entrepreneurs, employés ou ouvriers.",
        "start": 585.85,
        "duration": 6.16
    },
    {
        "text": "Certains sont retraités et pensent à leurs petits-enfants.",
        "start": 592.01,
        "duration": 3.69
    },
    {
        "text": "Des enseignants, des militaires, des policiers, des pompiers, des infirmières, des magistrats.",
        "start": 595.7,
        "duration": 5.21
    },
    {
        "text": "La reconquête a plusieurs visages.",
        "start": 600.91,
        "duration": 2.9
    },
    {
        "text": "Elle a aussi plusieurs visages politiques.",
        "start": 603.81,
        "duration": 3.63
    },
    {
        "text": "Certains d’entre vous viennent des Républicains. Vous nous avez rejoint il y a déjà un an",
        "start": 607.44,
        "duration": 5.96
    },
    {
        "text": "et vous êtes de plus en plus nombreux depuis la défaite de mon ami Eric Ciotti.",
        "start": 613.4,
        "duration": 6.94
    },
    {
        "text": "J‘aimerais que nous applaudissions ces LR fidèles à leurs convictions, fidèles à eux-mêmes, fidèles à la France !",
        "start": 624.18,
        "duration": 10.39
    },
    {
        "text": "D’autres viennent du Rassemblement National, eux aussi, de plus en plus nombreux partout en France.",
        "start": 643.37,
        "duration": 5.96
    },
    {
        "text": "J’aimerais que nous applaudissions à leur tour ces militants qui se sont battus depuis tant d’années !",
        "start": 649.33,
        "duration": 6.27
    },
    {
        "text": "Certains de nos militants viennent même de la gauche ! Eh oui !",
        "start": 658.2,
        "duration": 4.36
    },
    {
        "text": "Vous étiez chevènementistes, souverainistes, et vous êtes à nos côtés ! Bravo à vous !",
        "start": 669.81,
        "duration": 6.63
    },
    {
        "text": "Certains n’avaient jamais cru à la politique. Certains sont des militants chevronnés.",
        "start": 682.24,
        "duration": 5.93
    },
    {
        "text": "Pour d’autres, c’est une première dans ce monde excitant et étrange du militantisme.",
        "start": 688.17,
        "duration": 5.57
    },
    {
        "text": "Mais tous, vous avez en commun cette volonté de construire quelque chose qui nous dépasse",
        "start": 693.74,
        "duration": 5.56
    },
    {
        "text": "et qui va au-delà de la conquête des places.",
        "start": 699.3,
        "duration": 2.91
    },
    {
        "text": "Vous vous battez pour des idées et pour une certaine idée de la France.",
        "start": 702.21,
        "duration": 4.12
    },
    {
        "text": "Cet engagement vous honore. Et préparez-vous, car les prochains mois ne seront pas de tout repos.",
        "start": 716.09,
        "duration": 7.54
    },
    {
        "text": "Plus nous allons nous rapprocher du premier tour de l’élection\nprésidentielle, plus nos adversaires vont taper fort.",
        "start": 723.63,
        "duration": 7.41
    },
    {
        "text": "Notre succès les rend fous. \nOn m'avait prévenu :",
        "start": 731.04,
        "duration": 5.96
    },
    {
        "text": "les journaux de gauche seront sans limite. Et ils attaqueront toujours sous la ceinture",
        "start": 737.0,
        "duration": 6.18
    },
    {
        "text": "Médiapart et Libération ont déjà dévoilé leur jeu. \nIls sont partis en chasse :",
        "start": 743.18,
        "duration": 6.77
    },
    {
        "text": "dénonciations mensongères, témoignages calomnieux… peu leur importe,",
        "start": 753.93,
        "duration": 4.9
    },
    {
        "text": "l’essentiel est de salir, salir notre si beau combat pour la France.",
        "start": 758.83,
        "duration": 5.36
    },
    {
        "text": "Ils vont s’en prendre à moi et ils vont aussi s’en prendre à vous !",
        "start": 764.19,
        "duration": 5.01
    },
    {
        "text": "J’aime autant vous prévenir tout de suite : ils n’attaqueront jamais vos idées,",
        "start": 769.2,
        "duration": 5.85
    },
    {
        "text": "ils savent que les Français les partagent, mais ils tenteront de salir vos personnes.",
        "start": 775.05,
        "duration": 5.56
    },
    {
        "text": "J’en sais quelque chose, c’est ce que je subis depuis vingt ans !",
        "start": 780.61,
        "duration": 3.67
    },
    {
        "text": "Au fil des semaines, on vous jouera la scène habituelle du grand théâtre antifasciste.",
        "start": 798.35,
        "duration": 5.99
    },
    {
        "text": "Ils nous accusent d’être violents.",
        "start": 807.41,
        "duration": 2.67
    },
    {
        "text": "J’ai toujours condamné la violence : c’est l’arme des faibles, des faibles politiquement et des faibles intellectuellement,",
        "start": 813.05,
        "duration": 6.31
    },
    {
        "text": "l’arme de ceux qui ne pèsent rien et de ceux qui ne pensent rien.",
        "start": 819.36,
        "duration": 4.26
    },
    {
        "text": "C’est pour cela qu’elle va si bien à l’extrême-gauche !",
        "start": 823.62,
        "duration": 3.13
    },
    {
        "text": " Cela fait cent ans qu’elle utilise la violence pour intimider,",
        "start": 834.93,
        "duration": 5.67
    },
    {
        "text": "provoquer ses adversaires et pouvoir ensuite accuser ceux qui répliquent.",
        "start": 840.6,
        "duration": 4.82
    },
    {
        "text": "Nous sommes le parti de l’ordre, du calme et de la tranquillité.",
        "start": 845.42,
        "duration": 4.47
    },
    {
        "text": "La violence est non seulement étrangère à nos actions, mais aussi étrangère à nos idées.",
        "start": 849.89,
        "duration": 5.31
    },
    {
        "text": "Nous n’en pouvons plus de vivre dans un pays si violent.",
        "start": 855.2,
        "duration": 3.64
    },
    {
        "text": "Nous n’en pouvons plus d’avoir peur pour nos enfants : \nc’est cela aussi, le sens de notre engagement",
        "start": 858.84,
        "duration": 6.7
    },
    {
        "text": "Nos idées justement : ils vous accusent d’être des idéologues, de ne pas avoir de recul, d’être « endoctrinés ».",
        "start": 872.76,
        "duration": 10.05
    },
    {
        "text": "Ben voyons !",
        "start": 882.81,
        "duration": 1.77
    },
    {
        "text": "S’il y a bien des Français qui résistent à l’endoctrinement, au conformisme intellectuel, et à la facilité d’opinion, c’est bien vous !",
        "start": 886.13,
        "duration": 9.8
    },
    {
        "text": "Notre seule boussole, c’est le réel. C’est pour cela que nous sommes ceux qui défendons le mieux le quotidien des Français.",
        "start": 901.56,
        "duration": 11.09
    },
    {
        "text": "Depuis quelques semaines, nos adversaires ont même trouvé une nouvelle attaque, c’est ma préférée !",
        "start": 912.65,
        "duration": 6.51
    },
    {
        "text": "Vous seriez « trop jeunes » !",
        "start": 919.16,
        "duration": 2.0
    },
    {
        "text": "J'en vois qui sont heureux d'être traités de \"trop jeunes\".",
        "start": 925.3,
        "duration": 4.87
    },
    {
        "text": "C’est sûr que si l’on regarde l’âge\ndes militants des autres partis,",
        "start": 930.17,
        "duration": 3.83
    },
    {
        "text": "Reconquête dégage effectivement une certaine force de la jeunesse, c’est le moins qu’on puisse dire !",
        "start": 934.0,
        "duration": 6.06
    },
    {
        "text": "Nos adversaires m’accusent en même temps d’être tourné vers le passé.",
        "start": 948.38,
        "duration": 5.3
    },
    {
        "text": "Ils ne voient pas la contradiction. \nNos militants sont justement ceux de l’avenir !",
        "start": 953.68,
        "duration": 5.96
    },
    {
        "text": "Et bien moi, cette jeunesse m’enchante !",
        "start": 959.64,
        "duration": 2.93
    },
    {
        "text": "Vous saisissez votre avenir à bras le corps, vous vous engagez pour réparer les erreurs de vos aînés,",
        "start": 964.52,
        "duration": 4.06
    },
    {
        "text": "vous construisez votre France pour demain.",
        "start": 968.58,
        "duration": 2.5
    },
    {
        "text": "Je suis sûr que vous faites la fierté de vos parents et de vos grands parents pour cet engagement.",
        "start": 971.08,
        "duration": 5.3
    },
    {
        "text": "Moi, je suis fier de vous !",
        "start": 976.38,
        "duration": 2.0
    },
    {
        "text": "Avec nos adversaires, le contraste est saisissant : nous avons la fougue au cœur, ils ont la peur au ventre.",
        "start": 994.74,
        "duration": 8.99
    },
    {
        "text": "Ils se soumettent au politiquement correct et du qu’en dira-t-on médiatique,",
        "start": 1003.73,
        "duration": 4.93
    },
    {
        "text": "ils ne pensent qu’à leur petit confort et s’inclinent devant la racaille.",
        "start": 1008.66,
        "duration": 4.0
    },
    {
        "text": "Regardez nos meetings. Écoutez nos militants.",
        "start": 1014.78,
        "duration": 3.02
    },
    {
        "text": "Goûtez à leur sincérité, à leur enthousiasme, à leur optimisme, à leur détermination.",
        "start": 1017.8,
        "duration": 5.54
    },
    {
        "text": "C’est unique, c’est du jamais vu, et cela annonce un mouvement qui s’apprête à transformer la France à jamais.",
        "start": 1023.34,
        "duration": 7.54
    },
    {
        "text": "Nous avons devant nous trois mois de campagne, trois mois durant lesquels vous allez devoir convaincre,",
        "start": 1039.37,
        "duration": 8.41
    },
    {
        "text": "défendre notre programme et répondre aux mensonges propagés par nos adversaires.",
        "start": 1047.78,
        "duration": 4.52
    },
    {
        "text": "Cela sera difficile et exigeant, \nmais la victoire est à portée de main.",
        "start": 1052.3,
        "duration": 5.34
    },
    {
        "text": "Le premier tour se jouera jusqu’au dernier jour et face à Emmanuel Macron au second tour,",
        "start": 1057.64,
        "duration": 6.2
    },
    {
        "text": "c’est une autre campagne qui s’ouvrira au cours de laquelle tout deviendra possible.",
        "start": 1063.84,
        "duration": 6.02
    },
    {
        "text": "Depuis le début, les médias sous-estiment notre dynamique.",
        "start": 1078.53,
        "duration": 4.17
    },
    {
        "text": " Ils ne voient pas le processus révolutionnaire qui a lieu actuellement à droite :",
        "start": 1082.7,
        "duration": 5.46
    },
    {
        "text": "en quelques semaines, nous avons bousculé les partis installés, nous avons imposé nos thèmes et diffusé nos idées.",
        "start": 1088.16,
        "duration": 7.57
    },
    {
        "text": "En juin, tous ceux qui font de la politique depuis mille ans me dissuadaient d’y aller,",
        "start": 1095.73,
        "duration": 5.34
    },
    {
        "text": "tous ces grands professionnels pensaient que nous ne dépasserions jamais les 3% dans les sondages.",
        "start": 1101.07,
        "duration": 6.15
    },
    {
        "text": "Ils ne croient ni aux idées, ni aux Français.",
        "start": 1107.22,
        "duration": 2.82
    },
    {
        "text": "Car depuis le mois de septembre, c’est nous qui avons écrit l’histoire de cette élection présidentielle.",
        "start": 1110.04,
        "duration": 6.06
    },
    {
        "text": "Nous avons imposé nos thèmes, nous avons été combattus et nous avons souvent été copiés.",
        "start": 1116.1,
        "duration": 6.44
    },
    {
        "text": " Marlène Schiappa a même déclaré...",
        "start": 1122.54,
        "duration": 3.33
    },
    {
        "text": "Ne la huez pas, pour une fois qu'elle dit quelque chose de sensé.",
        "start": 1127.41,
        "duration": 4.88
    },
    {
        "text": "Marlène Schiappa a même déclaré que la primaire des Républicains avait ressemblé à « 50 nuances d’Eric Zemmour ».",
        "start": 1132.29,
        "duration": 7.79
    },
    {
        "text": "La presse de gauche panique, elle pleurniche parce qu’on ne parle que de nous, de nos idées, de nos militants, de nos thèmes.",
        "start": 1148.01,
        "duration": 7.72
    },
    {
        "text": "Ils appellent cela « la zemmourisation des esprits » !",
        "start": 1155.73,
        "duration": 3.65
    },
    {
        "text": " Si être zemmourisé, c’est croire que la France est en grand danger, alors je crois que les esprits étaient déjà zemmourisés.",
        "start": 1159.38,
        "duration": 8.3
    },
    {
        "text": "Les médias ne voyaient pas venir notre succès. \nPourtant, il était tellement prévisible :",
        "start": 1174.64,
        "duration": 5.85
    },
    {
        "text": "pour la première fois depuis tant d’années, on parle de la France aux Français.",
        "start": 1180.49,
        "duration": 5.41
    },
    {
        "text": "De celle que nous avons reçue, \nde celle que nous voulons léguer.",
        "start": 1185.9,
        "duration": 3.78
    },
    {
        "text": "Pour la première fois depuis des années, nous réussissons à imposer comme thème central de la présidentielle",
        "start": 1189.68,
        "duration": 6.17
    },
    {
        "text": "le sujet politique du grand remplacement et de l’immigration :",
        "start": 1195.85,
        "duration": 3.92
    },
    {
        "text": "celle qui change nos villes, nos rues, nos écoles, nos manières de vivre, notre culture et notre civilisation.",
        "start": 1199.77,
        "duration": 6.85
    },
    {
        "text": "Tout ce que les Français voyaient, \nmais n’osaient pas dénoncer.",
        "start": 1212.67,
        "duration": 4.87
    },
    {
        "text": "Pour la première fois depuis des mois, nous avons parlé d’autre chose que de l’épidémie de Covid-19",
        "start": 1217.54,
        "duration": 6.44
    },
    {
        "text": "et de la longue liste d’erreurs et de mensonges du gouvernement.",
        "start": 1223.98,
        "duration": 6.63
    },
    {
        "text": "Emmanuel Macron veut faire du Covid le sujet de cette présidentielle.",
        "start": 1230.61,
        "duration": 7.33
    },
    {
        "text": "Il veut nous faire oublier le destin de la France.",
        "start": 1237.94,
        "duration": 4.96
    },
    {
        "text": "Sur ce sujet, comme sur tant d’autres, il a navigué à vue et nous pouvons lui répondre point par point.",
        "start": 1242.9,
        "duration": 7.98
    },
    {
        "text": "J’ai d’ailleurs présenté une stratégie complète sur l’épidémie, avant l’émergence d’Omicron",
        "start": 1250.88,
        "duration": 5.29
    },
    {
        "text": "et force est de reconnaître que les faits me donnent plus que jamais raison.",
        "start": 1256.17,
        "duration": 4.16
    },
    {
        "text": "Oui, mes amis, sur ce sujet aussi nous avons les réponses.",
        "start": 1260.33,
        "duration": 4.12
    },
    {
        "text": "Mais ne tombons pas dans son piège, \nne nous laissons pas voler cette élection !",
        "start": 1264.45,
        "duration": 8.03
    },
    {
        "text": "Oui mes amis, pendant cette campagne, je vous le promets, nous allons accomplir l’exploit, envers et contre tout,",
        "start": 1272.48,
        "duration": 6.91
    },
    {
        "text": " de parler de la France, de son visage, de son Histoire, de son avenir.",
        "start": 1279.39,
        "duration": 5.66
    },
    {
        "text": "Je ne laisserai ni Emmanuel Macron, ni les autres politiciens occulter cette question existentielle,",
        "start": 1285.05,
        "duration": 6.45
    },
    {
        "text": "comme ils sont parvenus à le faire lors de chaque élection présidentielle.",
        "start": 1291.5,
        "duration": 4.52
    },
    {
        "text": "Nous parlerons de tous les sujets, oui, nous ferons des propositions sur tous les thèmes, oui.",
        "start": 1306.21,
        "duration": 7.83
    },
    {
        "text": "Parce que le quotidien des Français nous importe dans tous ses aspects,",
        "start": 1314.04,
        "duration": 4.82
    },
    {
        "text": "parce que l’avenir de la France nous passionne dans tous ses détails.",
        "start": 1318.86,
        "duration": 3.88
    },
    {
        "text": "Mais sans nous lasser, nous martèlerons notre priorité.",
        "start": 1322.74,
        "duration": 6.76
    },
    {
        "text": "Le succès que nous avons obtenu en imposant notre thème nous réjouit. C’est vrai.",
        "start": 1329.5,
        "duration": 4.82
    },
    {
        "text": "Mais nous ne nous en contentons pas. \nNous ne voulons pas d’une candidature de témoignage.",
        "start": 1334.32,
        "duration": 6.04
    },
    {
        "text": " Nous ne voulons pas seulement marquer les esprits. Nous voulons le pouvoir. Nous voulons agir.",
        "start": 1340.36,
        "duration": 5.86
    },
    {
        "text": "Nous avons un plan clair, nous savons ce qu’il faut faire.\nLes autres veulent réformer la France.",
        "start": 1346.22,
        "duration": 5.11
    },
    {
        "text": "Nous, nous voulons sauver la France !",
        "start": 1351.33,
        "duration": 2.55
    },
    {
        "text": "Pendant ces mois de pré-campagne, vous avez aussi réussi le tour de force de montrer un nouveau visage de la droite,",
        "start": 1371.62,
        "duration": 8.19
    },
    {
        "text": "enthousiaste et combattive, formée et enracinée, sans peur et sans reproche !",
        "start": 1379.81,
        "duration": 5.87
    },
    {
        "text": "Une droite qui repousse l’alliance avec le centre, alliance qui a toujours signifié depuis 40 ans la soumission au centre.",
        "start": 1385.68,
        "duration": 11.3
    },
    {
        "text": "avez montré le visage d’une droite qui n’a pas d’ennemi à droite,",
        "start": 1400.94,
        "duration": 5.38
    },
    {
        "text": "une droite qui ne quémande pas à la gauche ses brevets de républicanisme.",
        "start": 1406.32,
        "duration": 5.36
    },
    {
        "text": "Vous êtes le visage d’une droite qui, une fois au pouvoir, ne fera pas exactement la même chose que Macron,",
        "start": 1411.68,
        "duration": 7.07
    },
    {
        "text": "une droite qui ne rêve pas d’appeler à voter Macron pour devenir son ministre !",
        "start": 1418.75,
        "duration": 4.57
    },
    {
        "text": "Vous avez ringardisé 20 années de politique politicienne, de militants apparatchiks qui ont peur de leur ombre,",
        "start": 1432.73,
        "duration": 8.98
    },
    {
        "text": " qui se battent pour des petits postes, qui ont peur de leurs propres idées et se méfient même de leurs intuitions.",
        "start": 1441.71,
        "duration": 6.87
    },
    {
        "text": "Vous avez bâti une nouvelle manière de faire de la politique et vous incarnez une nouvelle manière d’être de droite.",
        "start": 1448.58,
        "duration": 7.44
    },
    {
        "text": "Enfin, vous avez redonné de l’espoir. \nCeci mes amis, ce n’est pas une mince affaire",
        "start": 1456.02,
        "duration": 6.6
    },
    {
        "text": "et aucun militant d’aucun autre parti ne peut se targuer d’avoir fait rennaître l’espérance dans le cœur des Français.",
        "start": 1462.62,
        "duration": 6.77
    },
    {
        "text": "Pour vous, il ne s’agit pas simplement de remporter des élections ou de vaincre Emmanuel Macron.",
        "start": 1477.25,
        "duration": 5.66
    },
    {
        "text": "Il s’agit de redonner un avenir à tout un peuple et refaire de la France un moteur de l’Histoire.",
        "start": 1482.91,
        "duration": 6.26
    },
    {
        "text": "C’est la mission que nous nous sommes confiée, et nous n’avons pas le droit d’échouer.",
        "start": 1489.17,
        "duration": 4.6
    },
    {
        "text": "Mes amis, trois mois intenses nous attendent.",
        "start": 1503.97,
        "duration": 3.21
    },
    {
        "text": "Pendant ces trois mois, vous pourrez compter sur mon engagement, sur ma détermination et ma certitude dans la victoire.",
        "start": 1507.18,
        "duration": 7.57
    },
    {
        "text": "Et je sais qu’en retour, je pourrais toujours compter sur votre dévouement, votre courage et votre intelligence.",
        "start": 1514.75,
        "duration": 7.82
    },
    {
        "text": "Nous serons à la hauteur des espérances soulevées.",
        "start": 1529.26,
        "duration": 4.19
    },
    {
        "text": "Nous saurons tenir les serments qui ont été faits. Nous redonnerons à la France une destinée.",
        "start": 1533.45,
        "duration": 7.93
    },
    {
        "text": "Vive la République, et surtout, vive la France !",
        "start": 1541.38,
        "duration": 4.31
    }
]