[
    {
        "text": "Mesdames et Messieurs les journalistes, ",
        "start": 1028.822,
        "duration": 2.709
    },
    {
        "text": "Pour mes premiers et derniers vœux à la presse de candidat à l’élection présidentielle,",
        "start": 1032.96,
        "duration": 6.502
    },
    {
        "text": "j’aimerais vous dire quelques mots.",
        "start": 1039.46,
        "duration": 2.208
    },
    {
        "text": "Mais d'abord, je suis heureux de vous présenter ceux que l'on ne vous présente plus",
        "start": 1043.645,
        "duration": 5.806
    },
    {
        "text": "Philippe de Villiers, Laurence Trochu, Guillaume Peltier et Jacqueline Mouraud, que je suis très fier d'avoir à mes côtés.",
        "start": 1049.45,
        "duration": 12.23
    },
    {
        "text": "Dans un an, jour pour jour, je vous inviterai à l’Élysée, et nos relations ne seront plus les mêmes.",
        "start": 1063.611,
        "duration": 9.257
    },
    {
        "text": "Vous vous adresserez à moi avec respect, admiration, sollicitude et même un brin d'hypocrisie,",
        "start": 1072.86,
        "duration": 7.505
    },
    {
        "text": "comme vous le faites toujours avec les Présidents de la République et,",
        "start": 1080.36,
        "duration": 3.537
    },
    {
        "text": "malgré le sens aigu que j’aurai de la gravité de mes très hautes fonctions,",
        "start": 1083.89,
        "duration": 4.864
    },
    {
        "text": "je vous répondrai avec une sympathie qui rompra de manière éclatante avec le style de mon prédécesseur,",
        "start": 1088.75,
        "duration": 8.987
    },
    {
        "text": "cet illustre emmerdeur, selon l’autoportrait qu’il dresse de lui-même et qui,",
        "start": 1097.73,
        "duration": 7.161
    },
    {
        "text": "reconnaissons-le, est d’une saisissante ressemblance.",
        "start": 1104.89,
        "duration": 4.001
    },
    {
        "text": "Toutefois, hélas, la nature solitaire du pouvoir étant ce qu’elle est, je serai Président, vous pas,",
        "start": 1110.811,
        "duration": 9.28
    },
    {
        "text": "et il me faudra instaurer entre nous la distance nécessaire à ce que vous disiez de moi : « Il habite la fonction. »",
        "start": 1120.09,
        "duration": 8.058
    },
    {
        "text": "Nous verrons bien.",
        "start": 1128.14,
        "duration": 1.837
    },
    {
        "text": "J’ai beau être gaulliste, je vous promets d’être le moins jupitérien possible.",
        "start": 1129.97,
        "duration": 4.464
    },
    {
        "text": "C’en sera fini, du Président qui répond de la manière la plus vide à vos questions les plus creuses.",
        "start": 1134.43,
        "duration": 6.45
    },
    {
        "text": "Nous dialoguerons, nous débattrons, et ce ne sera plus l’idéologie qui aura le dernier mot, mais la France.",
        "start": 1140.88,
        "duration": 7.66
    },
    {
        "text": "Et puis, comment pourrais-je vous prendre de haut ? \nIl y a six mois à peine, j’étais encore l’un d’entre vous.",
        "start": 1150.571,
        "duration": 8.709
    },
    {
        "text": "Vous aviez beau me présenter comme « le polémiste d’extrême-droite », j’étais votre collègue.",
        "start": 1159.28,
        "duration": 7.337
    },
    {
        "text": "Vous aviez beau clamer que mon intention de me présenter à la magistrature suprême était un coup de bluff",
        "start": 1166.61,
        "duration": 5.687
    },
    {
        "text": "destiné à vendre mon dernier livre, \nun feu de paille médiatique sans lendemain,",
        "start": 1172.29,
        "duration": 5.767
    },
    {
        "text": "vous aviez beau tenter de faire croire que je n’étais qu'un provocateur, j’étais votre semblable.",
        "start": 1178.05,
        "duration": 6.898
    },
    {
        "text": "Oui, c’était hier, et j’étais l’un d’entre vous.",
        "start": 1186.034,
        "duration": 5.166
    },
    {
        "text": "Ah, bien sûr, j’étais différent, aussi. Pour trois raisons. D’abord, j’étais de droite, alors que, souvenez-vous,",
        "start": 1191.2,
        "duration": 11.52
    },
    {
        "text": "99% d’entre vous avaient soutenu bec et ongles François Hollande, avant d’être 99% à défendre Emmanuel Macron.",
        "start": 1202.72,
        "duration": 10.388
    },
    {
        "text": "Ensuite, je parlais et j’écrivais le français, alors que votre langue maternelle est le politiquement correct.",
        "start": 1213.1,
        "duration": 8.648
    },
    {
        "text": "Enfin, j’étais populaire. J’étais le plus controversé d’entre nous, et d'entre vous, oui, mais également le plus applaudi.",
        "start": 1221.74,
        "duration": 8.122
    },
    {
        "text": "Alors que vous n’êtes ni controversés, ni applaudis.",
        "start": 1229.86,
        "duration": 3.98
    },
    {
        "text": "Vous qui m’avez si souvent présenté comme l’homme le plus détesté de France,",
        "start": 1233.84,
        "duration": 4.502
    },
    {
        "text": "vous étiez en réalité, vous êtes toujours, les hommes et les femmes les plus mal-aimés de France. ",
        "start": 1238.34,
        "duration": 8.06
    },
    {
        "text": "Mais qui ne vous aime pas ? ",
        "start": 1246.4,
        "duration": 2.765
    },
    {
        "text": "Le peuple, mes bons amis...",
        "start": 1250.342,
        "duration": 1.76
    },
    {
        "text": "C’est que, voyez-vous, le peuple a de la mémoire, de la jugeote et de la lucidité.",
        "start": 1252.354,
        "duration": 8.126
    },
    {
        "text": "Le peuple vous en veut. Et malheureusement, il a raison de vous en vouloir. Le peuple est en colère.",
        "start": 1260.48,
        "duration": 6.8
    },
    {
        "text": "Il dit énormément de mal de vous dans votre dos.",
        "start": 1267.28,
        "duration": 3.725
    },
    {
        "text": "Depuis six mois, je fais le tour de la France en long, en large, en travers, ",
        "start": 1271.0,
        "duration": 5.16
    },
    {
        "text": "je discute de tout avec tous ceux que je rencontre, et je peux vous dire que pas une fois, pas une seule, même pas en rêve,",
        "start": 1276.16,
        "duration": 8.571
    },
    {
        "text": "le moindre français ne m’a dit « Arrêtez de dire du mal des journalistes, moi, j’aime les journalistes ! »",
        "start": 1284.73,
        "duration": 5.418
    },
    {
        "text": "Non, vous n’êtes pas aimés, mes bons amis, la population vous taille des costards à la chaîne, de quoi vous rhabiller pour cent ans,",
        "start": 1290.14,
        "duration": 8.042
    },
    {
        "text": "mais la question essentielle est alors : « Le méritez-vous ?",
        "start": 1298.18,
        "duration": 3.831
    },
    {
        "text": "Êtes-vous responsables de cette affreuse réputation qui vous est faite par nos concitoyens ?",
        "start": 1302.01,
        "duration": 5.647
    },
    {
        "text": "Êtes-vous coupables des faits qui vous sont reprochés par le tribunal de la rue ? »",
        "start": 1307.65,
        "duration": 5.538
    },
    {
        "text": "Si je veux rester objectif, je me dois de répondre : non.",
        "start": 1313.18,
        "duration": 5.745
    },
    {
        "text": "Parce que je sais ce que vous vivez. \nParce que je comprends votre situation.",
        "start": 1320.491,
        "duration": 7.989
    },
    {
        "text": "Et que, de tous les candidats, je suis incontestablement celui qui vous connais le mieux.",
        "start": 1328.48,
        "duration": 8.377
    },
    {
        "text": "Je n’ignore pas ce que certains d’entre vous subissent au sein des rédactions",
        "start": 1336.85,
        "duration": 5.447
    },
    {
        "text": "lorsqu’ils osent couvrir ma candidature impartialement ou pire, dire du bien de moi.",
        "start": 1342.29,
        "duration": 6.692
    },
    {
        "text": "Je devine, pour l’avoir vécu, les regards mauvais et les poignées de main froides pour celui, par exemple ",
        "start": 1348.98,
        "duration": 7.191
    },
    {
        "text": "qui oserait ne pas me qualifier par la rituelle formule de \n« polémiste d’extrême-extrême-droite radicale et extrémiste ».",
        "start": 1356.17,
        "duration": 7.372
    },
    {
        "text": "Je sais la pression qui est exercée sur vous, de l’école de journalisme jusqu’aux plateaux de télévision,",
        "start": 1364.285,
        "duration": 9.04
    },
    {
        "text": "la pression d’une idéologie qui est prête à tout pour imposer ses dogmes.",
        "start": 1373.32,
        "duration": 6.142
    },
    {
        "text": "Je sais comment cela se passe, j’ai mis des années à m’en libérer, moi aussi.",
        "start": 1379.46,
        "duration": 6.3
    },
    {
        "text": "Je connais la facilité d’utiliser les angles des confrères, par peur de l’originalité, ",
        "start": 1385.76,
        "duration": 4.822
    },
    {
        "text": "par peur de penser par soi-même, par peur d’être marginalisé.",
        "start": 1390.58,
        "duration": 4.894
    },
    {
        "text": "D’où cette tendance si moutonnière à se copier les uns les autres.",
        "start": 1395.47,
        "duration": 4.495
    },
    {
        "text": "Comme disait Régis Debray : « Qu’est-ce qu’un journaliste ? C’est celui qui lit les autres journalistes ».",
        "start": 1399.96,
        "duration": 6.405
    },
    {
        "text": "Or, le journalisme n’est pas un métier comme les autres, en tout cas pas en France.",
        "start": 1408.205,
        "duration": 5.452
    },
    {
        "text": "Je le dis pour les plus jeunes d’entre vous, car cela pourra s’avérer très utile dans la suite de leurs carrières.",
        "start": 1415.028,
        "duration": 7.417
    },
    {
        "text": "Le journalisme français est lié intimement à la littérature, la politique et l’Histoire.",
        "start": 1422.44,
        "duration": 7.034
    },
    {
        "text": "Le journalisme français est, depuis ses débuts, le moteur de toutes les révolutions.",
        "start": 1429.47,
        "duration": 5.547
    },
    {
        "text": "En 1830, le peuple de Paris a même renversé un roi pour défendre la liberté de la presse.",
        "start": 1435.01,
        "duration": 6.818
    },
    {
        "text": "Le journalisme français est une branche de la littérature française. Tant de nos grands écrivains étaient aussi des journalistes :",
        "start": 1443.051,
        "duration": 10.423
    },
    {
        "text": "Lamartine, Hugo et Chateaubriand, Zola, Daudet, Bainville, Camus, Sartre, Aragon, Mauriac, tant d’autres !",
        "start": 1453.47,
        "duration": 10.392
    },
    {
        "text": "Tous ont écrit des articles. Tous ont rédigé des éditos. Tous ont publié des enquêtes.",
        "start": 1463.86,
        "duration": 6.528
    },
    {
        "text": "Nos plus grands écrivains et nos plus grands journalistes, se sont jetés avec fièvre dans la vie politique,",
        "start": 1470.38,
        "duration": 7.048
    },
    {
        "text": "de Hugo à Lamartine, de Tiers à Zola, d’Aragon à Malraux.",
        "start": 1477.42,
        "duration": 5.322
    },
    {
        "text": "Le journalisme, la littérature, la politique, un trio magique, un trio français, pour le meilleur et pour le pire.",
        "start": 1482.74,
        "duration": 11.111
    },
    {
        "text": "Le meilleur, c’est le style, les grandes idées, les grands idéaux. Le pire, c’est la mauvaise foi, l’invective, le sectarisme. ",
        "start": 1493.85,
        "duration": 10.115
    },
    {
        "text": "Avec Illusions perdues, Balzac a écrit la critique la plus acerbe de votre métier.",
        "start": 1503.96,
        "duration": 5.64
    },
    {
        "text": "Elle n’a pas pris une ride. Seule a changé la technologie.",
        "start": 1509.6,
        "duration": 4.605
    },
    {
        "text": "La presse, qu’elle soit écrite ou audiovisuelle, est restée le temple du progressisme qu’elle était déjà.",
        "start": 1514.2,
        "duration": 7.925
    },
    {
        "text": "Au temps de Balzac, on était patriote, libéral, socialiste. \nAujourd’hui on est antiraciste, féministe, écologiste.",
        "start": 1522.12,
        "duration": 8.634
    },
    {
        "text": "La culture woke a pris la place du marxisme, qui avait pris la place du socialisme, qui avait pris la place du libéralisme.",
        "start": 1530.75,
        "duration": 6.998
    },
    {
        "text": "Peu importe le réel, pourvu qu’on ait l’idéologie. Peu importe la vérité, pourvu qu’on ait la tête de l’adversaire au bout d’une pique.",
        "start": 1537.74,
        "duration": 10.111
    },
    {
        "text": "Je sais que les plus anciens d’entre vous vivent mal l’arrivée des réseaux sociaux dans la vie médiatique.",
        "start": 1547.85,
        "duration": 6.355
    },
    {
        "text": "Ils y voient une concurrence intolérable et l’antre des bobards, le berceau des fake news.",
        "start": 1554.2,
        "duration": 7.262
    },
    {
        "text": "Bien sûr, il y a à boire et à manger dans les réseaux sociaux, mais la presse devrait plutôt s’interroger.",
        "start": 1561.46,
        "duration": 6.768
    },
    {
        "text": "Internet est au journalisme ce que l’imprimerie fut aux prêtres. ",
        "start": 1568.22,
        "duration": 4.854
    },
    {
        "text": "Les prêtres ont perdu le monopole de l’interprétation de la bible avec l'imprimerie.",
        "start": 1573.07,
        "duration": 6.907
    },
    {
        "text": "Chacun pouvait lire la bible et non plus écouter la parole du prêtre. Cela a donné le protestantisme.",
        "start": 1579.97,
        "duration": 8.624
    },
    {
        "text": "Les nouveaux prêtres que sont les journalistes ont, avec internet, perdu le monopole de l’interprétation de l’actualité et du monde.",
        "start": 1588.59,
        "duration": 9.284
    },
    {
        "text": "Cela donne ce que vous appelez avec mépris le populisme.",
        "start": 1597.87,
        "duration": 4.072
    },
    {
        "text": "Moi j’y vois une formidable victoire de la démocratie et de la liberté contre l’idéologie.",
        "start": 1601.94,
        "duration": 6.517
    },
    {
        "text": "Car l’idéologie, tenant d’une main de fer les universités et les écoles de journalisme,",
        "start": 1608.45,
        "duration": 5.801
    },
    {
        "text": "tenait le journalisme et, à travers lui, dictait l’agenda politique de tout le pays.",
        "start": 1614.25,
        "duration": 5.338
    },
    {
        "text": "À travers vous, elle imposait sa grille de lecture à la volonté des peuples.",
        "start": 1619.58,
        "duration": 4.477
    },
    {
        "text": "Elle a perdu ce monopole et c’est une immense conquête pour le pluralisme, ",
        "start": 1624.05,
        "duration": 4.418
    },
    {
        "text": "pour la possibilité de dire la vérité quand le pouvoir la dissimule.",
        "start": 1628.46,
        "duration": 5.288
    },
    {
        "text": "Je le dis aux plus jeunes : ne vous opposez pas aux réseaux sociaux, ou le peuple s’opposera à vous. ",
        "start": 1633.74,
        "duration": 6.054
    },
    {
        "text": "Et sans le peuple, vous n’êtes rien. À moins de vivre exclusivement de subventions… mais alors, vous ne seriez moins que rien.",
        "start": 1639.79,
        "duration": 8.347
    },
    {
        "text": "Vous le comprenez, de tous les candidats, je suis celui qui éprouve un amour immodéré pour le métier de journaliste,",
        "start": 1648.13,
        "duration": 6.167
    },
    {
        "text": "pour son irrésistible capacité à s’opposer à la fatalité du mensonge, et à le vaincre comme l’ange terrasse le démon.",
        "start": 1654.29,
        "duration": 7.732
    },
    {
        "text": "Le journalisme est mon ancien métier, mais il est resté pour moi une passion, et elle n’a rien de passée.",
        "start": 1662.02,
        "duration": 6.048
    },
    {
        "text": "C’est elle qui me fait vous parler.",
        "start": 1668.06,
        "duration": 2.591
    },
    {
        "text": "Je vous regarde et je me dis : ils sont les otages de l’idéologie, et c’est injuste. ",
        "start": 1670.65,
        "duration": 4.71
    },
    {
        "text": "On pourrait dire que le peuple mérite mieux que vous. ",
        "start": 1675.36,
        "duration": 2.891
    },
    {
        "text": "Mais c’est d’abord vous, qui méritez mieux que l’esclavage intellectuel qui vous est imposé.",
        "start": 1678.25,
        "duration": 6.995
    },
    {
        "text": "Et c’est de cette situation qu’élu Président, je vous libérerai. Vous découvrirez la joie de ne plus vous soumettre.",
        "start": 1685.24,
        "duration": 5.685
    },
    {
        "text": " Vous serez enfin réellement écoutés, enfin profondément respectés, enfin peut-être, qui sait, même aimés...",
        "start": 1690.92,
        "duration": 7.605
    },
    {
        "text": "Le service public ne crachera plus sur le contribuable tous les jours au petit-déjeuner.",
        "start": 1698.52,
        "duration": 4.097
    },
    {
        "text": "Il ne giflera plus le réel tous les soirs à 20 heures.",
        "start": 1702.61,
        "duration": 4.178
    },
    {
        "text": "2022 sera l’année qui changera bien des choses !",
        "start": 1706.78,
        "duration": 4.968
    },
    {
        "text": "Elle sera également, voire même avant tout, l’année de la renaissance du journalisme français, le vrai, le grand, celui qui ",
        "start": 1711.74,
        "duration": 5.928
    },
    {
        "text": "est mort étouffé sous la chape de plomb du politiquement correct, celui qui va retrouver l’inspiration, l'esprit critique, le courage,",
        "start": 1717.66,
        "duration": 6.168
    },
    {
        "text": "la gloire, celui qui va reprendre goût au combat contre le mensonge.",
        "start": 1723.82,
        "duration": 4.042
    },
    {
        "text": "La lutte pour la vérité est une bataille sans armes, mais c’est une bataille, rude, prenante, ",
        "start": 1727.86,
        "duration": 6.025
    },
    {
        "text": "c’est la bataille de toutes vos existences, et elle restera mienne.",
        "start": 1733.88,
        "duration": 4.257
    },
    {
        "text": "Alors, chers anciens confrères, c’est avec sincérité et je vous l'avoue, un brin de confraternité nostalgique, ",
        "start": 1738.13,
        "duration": 9.961
    },
    {
        "text": "que je vous souhaite une belle et bonne année 2022. ",
        "start": 1748.09,
        "duration": 4.801
    },
    {
        "text": "Je vous souhaite de chercher la vérité, de la trouver et de la dire. Je vous souhaite de vous libérer de vos œillères idéologiques, ",
        "start": 1752.89,
        "duration": 6.104
    },
    {
        "text": "de penser enfin entièrement par vous-mêmes, sans céder à la pression lancinante du conformisme.",
        "start": 1758.99,
        "duration": 5.661
    },
    {
        "text": "Je vous souhaite d’exercer le métier le plus excitant au monde : je vous souhaite d’être journalistes ! ",
        "start": 1764.65,
        "duration": 7.03
    },
    {
        "text": "Et maintenant, vive la République et surtout, vive la France !",
        "start": 1771.68,
        "duration": 4.182
    }
]