[
    {
        "text": "Bonjour à tous,",
        "start": 0.542,
        "duration": 1.118
    },
    {
        "text": "Le premier ministre a souhaité réunir ce matin tous les candidats à l'élection présidentielle,",
        "start": 1.66,
        "duration": 4.72
    },
    {
        "text": "pour envisager avec eux les conditions de la campagne électorale",
        "start": 6.38,
        "duration": 5.76
    },
    {
        "text": "en fonction de l'évolution de l'épidémie de covid.",
        "start": 12.14,
        "duration": 3.64
    },
    {
        "text": "J'ai tenu à rappeler en préambule que je respecterais évidemment ",
        "start": 15.78,
        "duration": 4.64
    },
    {
        "text": "toutes les règles définies par la loi et par le Conseil constitutionnel",
        "start": 20.42,
        "duration": 4.04
    },
    {
        "text": "mais que je ne souhaitais pas que cette réunion les transforme au fur et à mesure de la campagne,",
        "start": 24.46,
        "duration": 6.88
    },
    {
        "text": "selon les besoins politiques et les pressions politiques des uns et des autres.",
        "start": 31.34,
        "duration": 4.12
    },
    {
        "text": "Ainsi, sur la question des meetings,  je pense qu'il faut absolument protéger les meetings de cette campagne.",
        "start": 35.46,
        "duration": 7.92
    },
    {
        "text": "Les meetings électoraux font partie intégrante de notre histoire politique, ils sont constitutifs de notre démocratie.",
        "start": 43.38,
        "duration": 8.2
    },
    {
        "text": "En effet, que serait la démocratie française sans les grands meetings du général de Gaulle,",
        "start": 51.58,
        "duration": 5.08
    },
    {
        "text": "sans le grand meeting de Charléty en 68, sans les grands meetings du RPR ou de François Mitterrand.",
        "start": 56.66,
        "duration": 6.56
    },
    {
        "text": "Nous devons donc refuser d'avance toute jauge, toute limitation du nombre des spectateurs.",
        "start": 63.22,
        "duration": 10.56
    },
    {
        "text": "Notre meeting de Villepinte, qui a réuni près de 15 000 personnes, n'a pas été un cluster.",
        "start": 73.78,
        "duration": 5.52
    },
    {
        "text": "Il n'y a sans doute qu'Emmanuel Macron pour penser qu'on puisse rencontrer les électeurs sur Internet.",
        "start": 79.3,
        "duration": 6.4
    },
    {
        "text": "La deuxième question essentielle, qui me paraît essentielle, c'est la question des conditions de vote.",
        "start": 85.7,
        "duration": 6.96
    },
    {
        "text": "j'ai rappelé qu'il ne fallait absolument pas imposer de pass sanitaire ou de pass vaccinal,",
        "start": 92.66,
        "duration": 7.32
    },
    {
        "text": "pour pouvoir entrer dans les bureaux de vote mais même pour les assesseurs.",
        "start": 99.98,
        "duration": 3.64
    },
    {
        "text": "C'est essentiel à la bonne clarté et à la bonne exécution du scrutin.",
        "start": 103.62,
        "duration": 5.6
    },
    {
        "text": "Je tiens à dire que le premier ministre nous a donné acte de cette question, ",
        "start": 109.22,
        "duration": 5.68
    },
    {
        "text": "mais je tiens à rappeler qu'il faut qu'il le fasse publiquement",
        "start": 114.9,
        "duration": 4.04
    },
    {
        "text": "et qu'il mette les moyens de la propagande gouvernementale au service de cette question,",
        "start": 118.94,
        "duration": 5.16
    },
    {
        "text": "car plus il y aura de flou, plus cela pourra dissuader des électeurs d'aller voter,",
        "start": 124.1,
        "duration": 5.6
    },
    {
        "text": "ce qui pourrait favoriser ou défavoriser certains candidats.",
        "start": 129.7,
        "duration": 4.4
    },
    {
        "text": "Si je voulais faire un bon mot,",
        "start": 134.1,
        "duration": 2.24
    },
    {
        "text": "je dirais qu'on n'ira pas quand même jusqu'à emmerder les électeurs.",
        "start": 136.34,
        "duration": 3.88
    },
    {
        "text": "Merci à vous et à bientôt.",
        "start": 140.22,
        "duration": 2.12
    }
]