[
    {
        "text": "L'année 2022 sera ce que les travailleurs en feront.",
        "start": 0.0,
        "duration": 3.906
    },
    {
        "text": "Il faut qu'ils profitent de l'élection présidentielle pour se faire entendre.",
        "start": 3.9,
        "duration": 3.524
    },
    {
        "text": "Les polémiques sur les prénoms des uns ou des autres ou sur le drapeau accroché à l'Arc de Triomphe",
        "start": 7.6,
        "duration": 5.68
    },
    {
        "text": "ne sont que diversions et démagogies nationalistes,",
        "start": 13.36,
        "duration": 3.696
    },
    {
        "text": "contraires aux intérêts des classes populaires et à mille lieues de nos préoccupations.",
        "start": 17.216,
        "duration": 4.768
    },
    {
        "text": "Le personnel des hôpitaux, les aides à domicile, comme tous les premiers de corvée,",
        "start": 22.186,
        "duration": 5.06
    },
    {
        "text": "qui n'ont pas cessé de travailler, le vivent dans leur chair depuis des mois.",
        "start": 27.24,
        "duration": 4.2
    },
    {
        "text": "Il n'y a aucune reconnaissance à attendre du grand patronat ou du gouvernement.",
        "start": 31.584,
        "duration": 6.076
    },
    {
        "text": "Si nous ne mettons pas nous-mêmes en avant la question des augmentations de salaire,",
        "start": 37.66,
        "duration": 4.724
    },
    {
        "text": "et des petites retraites, personne ne le fera.",
        "start": 42.416,
        "duration": 2.784
    },
    {
        "text": "Si nous ne dénonçons pas l'aggravation des conditions de travail,",
        "start": 45.264,
        "duration": 3.04
    },
    {
        "text": "les cadences et les rythmes de travail.",
        "start": 48.368,
        "duration": 2.8
    },
    {
        "text": "Si nous ne protestons pas contre le chômage, la misère, la précarité",
        "start": 51.248,
        "duration": 4.048
    },
    {
        "text": "le recul des retraites et des droits sociaux, personne ne le fera.",
        "start": 55.376,
        "duration": 4.464
    },
    {
        "text": "Dans cette campagne présidentielle, nous devons nous rendre visibles",
        "start": 60.032,
        "duration": 3.188
    },
    {
        "text": "en affirmant notre fierté de faire tourner toute la société.",
        "start": 63.22,
        "duration": 2.94
    },
    {
        "text": "Nous devons affirmer nos besoins, nos intérêts ",
        "start": 66.336,
        "duration": 2.752
    },
    {
        "text": "qui sont à l'opposé de la classe capitaliste qui nous exploite et aspire toutes les richesses.",
        "start": 69.152,
        "duration": 4.464
    },
    {
        "text": "Nous devons affirmer la nécessité de s'affronter au grand patronat et aux financiers.",
        "start": 73.712,
        "duration": 5.248
    },
    {
        "text": "Plus les entreprises sont rentables et profitables,",
        "start": 79.104,
        "duration": 2.88
    },
    {
        "text": "plus les grands actionnaires sont rapaces et s'attaquent aux travailleurs.",
        "start": 82.112,
        "duration": 3.424
    },
    {
        "text": "Quand certains très riches dépensent des fortunes pour faire un tour dans l'espace,",
        "start": 85.648,
        "duration": 4.512
    },
    {
        "text": "il y a des salariés et des retraités qui peinent à se chauffer, se nourrir ou se loger.",
        "start": 90.16,
        "duration": 4.656
    },
    {
        "text": "Alors que les trusts pharmaceutiques réalisent des milliards de profits sur la pandémie.",
        "start": 94.928,
        "duration": 4.496
    },
    {
        "text": "La politique de casse des hôpitaux publics et la financiarisation de la santé continuent.",
        "start": 99.536,
        "duration": 5.552
    },
    {
        "text": "L'humanité est engagée dans une fuite en avant complètement folle",
        "start": 105.184,
        "duration": 3.472
    },
    {
        "text": "parce qu'il n'y en a que pour les profits, les capitaux et la propriété privée capitaliste.",
        "start": 108.784,
        "duration": 3.84
    },
    {
        "text": "C'est ce qui nous rend incapables de préserver la planète et la biodiversité.",
        "start": 112.688,
        "duration": 4.656
    },
    {
        "text": "C'est ce qui explique aussi la désorganisation économique, la spéculation, les menaces de krach.",
        "start": 117.488,
        "duration": 5.664
    },
    {
        "text": "Et puis aussi le dénuement, une grande partie de la planète,",
        "start": 123.328,
        "duration": 2.96
    },
    {
        "text": "les rivalités et les tensions internationales quand il ne s'agit pas de guerre tout court.",
        "start": 126.4,
        "duration": 5.12
    },
    {
        "text": "Alors, il faut combattre ces lois capitalistes, non seulement pour faire reculer l'exploitation mais pour changer la société.",
        "start": 131.696,
        "duration": 7.704
    },
    {
        "text": "Le programme de lutte et la perspective communiste révolutionnaire que je défends",
        "start": 139.48,
        "duration": 4.152
    },
    {
        "text": "dans l'élection présidentielle peuvent se résumer en une phrase:",
        "start": 143.744,
        "duration": 4.112
    },
    {
        "text": "La société doit d'abord répondre aux besoins du monde du travail.",
        "start": 148.016,
        "duration": 4.864
    },
    {
        "text": "Et si le système capitaliste n'en est pas capable, il faut le renverser.",
        "start": 153.024,
        "duration": 3.824
    },
    {
        "text": "Il n'y a jamais eu et il n'y aura pas de bon président pour les exploités dans le cadre du capitalisme.",
        "start": 156.912,
        "duration": 5.744
    },
    {
        "text": "Les travailleurs changeront leur sort eux-mêmes, en reprenant confiance dans la force de leur camp.",
        "start": 162.752,
        "duration": 4.992
    },
    {
        "text": "Nous déployons des trésors d'énergie, de compétence et de dévouement au travail.",
        "start": 167.968,
        "duration": 5.432
    },
    {
        "text": "Si nous en faisons autant pour nous, pour nous organiser, pour nous faire respecter",
        "start": 173.406,
        "duration": 4.86
    },
    {
        "text": "et réorganiser la société sur des bases collectives, ",
        "start": 178.336,
        "duration": 3.808
    },
    {
        "text": "elle pourra répondre aux besoins de tous et assurer un avenir à l'humanité.",
        "start": 183.746,
        "duration": 4.58
    }
]