[
    {
        "text": "Vous êtes précisément à Pantin en Seine-Saint-Denis alors le mur qui fait",
        "start": 0.0,
        "duration": 3.0
    },
    {
        "text": "polémique n'est pas arrivé jusqu'à votre endroit mais tout de même, un mur",
        "start": 3.0,
        "duration": 3.87
    },
    {
        "text": "entre Paris est une ville de banlieue, ça fait beaucoup réagir. L'objectif affiché",
        "start": 6.87,
        "duration": 4.71
    },
    {
        "text": "c'est d'éviter le rassemblement des toxicomanes mais les élus locaux et ",
        "start": 11.58,
        "duration": 4.19
    },
    {
        "text": "les habitants trouvent que ce n'est pas la bonne solution, comme nous le précise Mulène Girardot.",
        "start": 15.77,
        "duration": 3.59
    },
    {
        "text": "Et pour vous, Nathalie Arthaud, que faut-il faire pour mettre fin à cette situation ?",
        "start": 19.44,
        "duration": 4.24
    },
    {
        "text": "D'abord a effectivement je constate que les toxicomanes n'ont pas été déplacés dans le 16e",
        "start": 23.728,
        "duration": 4.768
    },
    {
        "text": "arrondissement ils n'ont pas été déplacés sur les Champs Élysées.",
        "start": 28.56,
        "duration": 3.53
    },
    {
        "text": "C'est pas un hasard, non plus, qu'ils soient, effectivement à la Porte de la Villette,",
        "start": 32.128,
        "duration": 5.056
    },
    {
        "text": "sur Pantin, Aubervilliers. Donc c'est un choix, c'est un choix effectivement",
        "start": 37.24,
        "duration": 3.832
    },
    {
        "text": "de mettre les pauvres avec d'autres pauvres, tout bonnement.",
        "start": 41.12,
        "duration": 5.07
    },
    {
        "text": "Alors tout ça c'est effectivement la honte ! ",
        "start": 46.3,
        "duration": 2.308
    },
    {
        "text": "C'est la honte. Et dans un pays riche comme la France on n'a pas les moyens de",
        "start": 48.75,
        "duration": 5.909
    },
    {
        "text": " soigner, de les accompagner, de trouver un lieu pour prendre en charge des femmes et ",
        "start": 54.659,
        "duration": 3.87
    },
    {
        "text": "les hommes qui sont complètement perdus ? Qui sont complètement perdus ",
        "start": 58.53,
        "duration": 4.11
    },
    {
        "text": "et qui sont d'abord en grande souffrance eux-mêmes.",
        "start": 62.78,
        "duration": 2.548
    },
    {
        "text": "Alors ça, vous voyez, ça, ça juge… ça juge vraiment notre société.",
        "start": 65.344,
        "duration": 5.116
    }
]