[
    {
        "text": "Les candidats de tous les grands partis, du PCF au Rassemblement national,",
        "start": 0.305,
        "duration": 4.976
    },
    {
        "text": "font une consommation extraordinaire du mot \"France\".",
        "start": 5.406,
        "duration": 3.476
    },
    {
        "text": "Mais parler des intérêts ou de la grandeur de la France, revient toujours à défendre",
        "start": 9.046,
        "duration": 4.826
    },
    {
        "text": "les intérêts et la grandeur des Bernard Arnault, des Peugeot, des Michelin ou des Drahi,",
        "start": 13.897,
        "duration": 5.546
    },
    {
        "text": "jamais des travailleurs et des plus pauvres.",
        "start": 19.474,
        "duration": 3.219
    },
    {
        "text": "La \"patrie\" que les classes dominantes voudraient nous voir vénérer ne promet qu’une vie de plus en plus dure",
        "start": 22.748,
        "duration": 5.366
    },
    {
        "text": "pour les classes populaires et puis elle résulte, dans bien des cas,",
        "start": 28.17,
        "duration": 3.538
    },
    {
        "text": "de marchandages sanglants, de spoliations éhontées, faits sur le dos des peuples.",
        "start": 31.747,
        "duration": 5.71
    },
    {
        "text": "Et c’est ce qui avait amené Marx et Engels à écrire, dans le Manifeste du Parti Communiste,",
        "start": 37.926,
        "duration": 4.437
    },
    {
        "text": "\"Les prolétaires n’ont pas de patrie\".",
        "start": 42.411,
        "duration": 3.023
    },
    {
        "text": "Eh bien je me revendique de cet internationalisme-là.",
        "start": 45.52,
        "duration": 3.11
    },
    {
        "text": "Le capitalisme s’est développé à l’échelle internationale,",
        "start": 48.826,
        "duration": 3.624
    },
    {
        "text": "il a étendu le marché et la division internationale du travail au niveau mondial.",
        "start": 52.553,
        "duration": 5.593
    },
    {
        "text": "De ce fait, la classe ouvrière sur laquelle repose l’exploitation est une classe internationale",
        "start": 58.49,
        "duration": 5.167
    },
    {
        "text": "qui ne peut s’émanciper, et renverser définitivement le pouvoir de la bourgeoisie",
        "start": 63.787,
        "duration": 4.16
    },
    {
        "text": "et réorganiser l’économie qu’à l’échelle mondiale.",
        "start": 68.099,
        "duration": 4.028
    },
    {
        "text": "La pandémie mais aussi la crise climatique et l’entrelacement économique,",
        "start": 72.519,
        "duration": 5.421
    },
    {
        "text": "montrent qu’il n’y a pas de solution à l’échelle nationale.",
        "start": 77.965,
        "duration": 3.278
    },
    {
        "text": "Il faut aller vers une coopération fraternelle de tous les peuples.",
        "start": 81.267,
        "duration": 3.41
    },
    {
        "text": "Cela ne sera possible qu’en renversant la domination impérialiste des grandes puissances et de leurs capitaux",
        "start": 84.982,
        "duration": 5.194
    },
    {
        "text": "sur les pays pauvres, qui conduit au sous-développement et à des régimes aussi corrompus que dictatoriaux,",
        "start": 90.2,
        "duration": 6.075
    },
    {
        "text": "et ça, cela va de pair avec le renversant de la domination de la classe capitaliste sur le monde du travail.",
        "start": 96.518,
        "duration": 6.499
    },
    {
        "text": "Et alors, on pourra construire des rapports véritablement égalitaires et fraternels d’un bout à l’autre de la planète",
        "start": 103.579,
        "duration": 7.897
    },
    {
        "text": "et là on pourra vraiment parler de l’humanité.",
        "start": 111.546,
        "duration": 3.922
    }
]