[
    {
        "text": "Je suis communiste parce que la course aux profits\net la propriété capitaliste nous condamnent.",
        "start": 0.273,
        "duration": 4.789
    },
    {
        "text": "Elles nous condamnent à l’exploitation, aux inégalités, aux crises.",
        "start": 5.126,
        "duration": 3.234
    },
    {
        "text": "Elles nous condamnent, au dénuement d’une grande partie de la planète,",
        "start": 8.385,
        "duration": 2.764
    },
    {
        "text": "aux tensions et aux rivalités internationales et aux guerres.",
        "start": 11.218,
        "duration": 3.193
    },
    {
        "text": "Et puis elles détruisent la planète parce que les richesses sont exploitées sans limite,",
        "start": 14.435,
        "duration": 4.617
    },
    {
        "text": "parce que l’économie de marché n’est pas conçue pour répondre aux besoins des hommes",
        "start": 19.121,
        "duration": 3.859
    },
    {
        "text": "mais pour l’accumulation d’une minorité.",
        "start": 23.027,
        "duration": 2.789
    },
    {
        "text": "Et comme tout est soumis aux lois de la concurrence et du marché,",
        "start": 25.894,
        "duration": 3.263
    },
    {
        "text": "rien n’est organisé, coordonné, planifié à l’échelle de la société et c’est un gâchis inouï.",
        "start": 29.212,
        "duration": 6.155
    },
    {
        "text": "La société capitaliste a développé d’immenses possibilités scientifiques et techniques.",
        "start": 35.392,
        "duration": 4.515
    },
    {
        "text": "Mais c'est la bourgeoisie qui détient un pouvoir absolu sur ces moyens de production,",
        "start": 40.063,
        "duration": 4.984
    },
    {
        "text": "et elle est incapable de les mettre au service de l’humanité.",
        "start": 45.133,
        "duration": 2.89
    },
    {
        "text": "Eh bien, les travailleurs, eux, ils le sont, ils le sont parce qu’ils sont au cœur même du système",
        "start": 48.08,
        "duration": 5.703
    },
    {
        "text": "et parce qu'ils qu’ils ont intérêt à le faire fonctionner collectivement.",
        "start": 53.869,
        "duration": 3.808
    },
    {
        "text": "L’objectif du communisme, c'est ça, c’est que les travailleurs prennent le pouvoir politique,",
        "start": 57.702,
        "duration": 5.552
    },
    {
        "text": "et exproprient les grands groupes capitalistes",
        "start": 63.316,
        "duration": 2.695
    },
    {
        "text": "pour gérer l’ensemble de l’économie collectivement et démocratiquement.",
        "start": 66.027,
        "duration": 3.999
    },
    {
        "text": "Alors cela ne se fera pas par les élections,",
        "start": 70.058,
        "duration": 3.187
    },
    {
        "text": "parce que les élections\nne changent rien à l’exploitation,",
        "start": 73.292,
        "duration": 2.937
    },
    {
        "text": "elles ne changent rien à la domination capitaliste.",
        "start": 76.336,
        "duration": 2.449
    },
    {
        "text": "Et même pour s’opposer à telle ou telle mesure anti ouvrière,",
        "start": 78.81,
        "duration": 3.002
    },
    {
        "text": "il faut des manifestations, des grèves, des\noccupations d’usines voire, des insurrections.",
        "start": 81.837,
        "duration": 5.065
    },
    {
        "text": "C’est dans de telles luttes que les travailleurs peuvent\nprendre conscience qu’ils doivent s’emparent du pouvoir.",
        "start": 86.926,
        "duration": 5.703
    },
    {
        "text": "Ce sont les révolutions qui ont toujours transformé la société en profondeur.",
        "start": 92.778,
        "duration": 4.776
    },
    {
        "text": "Cela a été vrai dans le passé, et ça le sera demain aussi.",
        "start": 97.586,
        "duration": 3.851
    }
]