[
    {
        "text": "Il y a plus de 3,5 millions de personnes sans aucun emploi, et Macron est satisfait des chiffres du chômage !",
        "start": 0.491,
        "duration": 5.867
    },
    {
        "text": "Et en fait, tous les politiciens qui se sont succédé ont accepté le chômage et la précarité de masse",
        "start": 6.5,
        "duration": 6.38
    },
    {
        "text": "parce qu’ils se moquent bien des femmes et des hommes des classes populaires.",
        "start": 13.1,
        "duration": 3.022
    },
    {
        "text": "Alors à l’opposé de cela, notre but doit être zéro chômeur.",
        "start": 16.154,
        "duration": 4.133
    },
    {
        "text": "Pouvoir gagner sa vie, est une nécessité, pour tous.",
        "start": 20.803,
        "duration": 3.574
    },
    {
        "text": "Zéro chômeur c’est possible en se répartissant le travail, sans diminution de salaire bien sûr,",
        "start": 24.538,
        "duration": 6.117
    },
    {
        "text": "et en créant de nouveaux emplois utiles,",
        "start": 30.702,
        "duration": 3.265
    },
    {
        "text": "et quand on voit le manque de bras dans les hôpitaux, dans les Ehpad ou dans l’éducation, il y en a à créer.",
        "start": 34.099,
        "duration": 6.666
    },
    {
        "text": "Et bien sûr, il faut augmenter les salaires, les allocations et les pensions.",
        "start": 40.945,
        "duration": 4.772
    },
    {
        "text": "Et ce ne sont pas des miettes qu’il faut, mais des augmentations de 300, 400, 500 euros par mois.",
        "start": 45.773,
        "duration": 4.945
    },
    {
        "text": "Et pour ne pas en perdre le bénéfice à cause de l’inflation,",
        "start": 50.835,
        "duration": 3.056
    },
    {
        "text": "il faut que les revenus des travailleurs suivent l’augmentation réelle des prix.",
        "start": 53.977,
        "duration": 3.406
    },
    {
        "text": "En fixant à 2 000 euros le niveau au-dessous duquel il comptait attribuer sa prime,",
        "start": 57.489,
        "duration": 5.562
    },
    {
        "text": "Castex a avoué lui-même que c’était un minimum pour vivre correctement.",
        "start": 63.153,
        "duration": 4.03
    },
    {
        "text": "Eh bien, 2 000 euros net, ce doit être un minimum pour les salaires, pensions et allocations.",
        "start": 67.289,
        "duration": 5.234
    },
    {
        "text": "Revendiquons ce qui nous est nécessaire pour vivre, nous faisons tourner toute la société,",
        "start": 72.672,
        "duration": 5.305
    },
    {
        "text": "nous sommes essentiels, il n’y a aucune raison de se faire petits !",
        "start": 78.04,
        "duration": 3.421
    },
    {
        "text": "Si nous raisonnons en fonction de ce que le patronat est prêt à nous laisser pour vivre,",
        "start": 81.578,
        "duration": 4.18
    },
    {
        "text": "nous resterons les éternels sacrifiés. Il faut raisonner à l’inverse.",
        "start": 85.828,
        "duration": 3.733
    },
    {
        "text": "La société doit d’abord répondre aux besoins du monde du travail, et ce \"quoi qu’il en coûte\" au patronat !",
        "start": 89.694,
        "duration": 5.719
    },
    {
        "text": "Et si le système capitaliste n’en est pas capable, eh bien, il faut le renverser !",
        "start": 95.499,
        "duration": 4.6
    },
    {
        "text": "Mon programme n’a rien à voir avec ces programmes électoraux qui sont censés appâter l’électeur",
        "start": 100.302,
        "duration": 4.656
    },
    {
        "text": "et qui finissent à la poubelle parce que le Medef s’y oppose.",
        "start": 104.99,
        "duration": 3.234
    },
    {
        "text": "C’est une série d’objectifs vitaux pour le monde du travail qui devront être arrachés au grand patronat",
        "start": 108.349,
        "duration": 4.485
    },
    {
        "text": "et au gouvernement au travers d'un rapport de force.",
        "start": 112.859,
        "duration": 2.9
    },
    {
        "text": "Dans ce rapport de force, la revendication du contrôle ouvrier jouera un rôle décisif :",
        "start": 115.862,
        "duration": 5.124
    },
    {
        "text": "parce qu'il faut pouvoir connaître l’argent qu’il y a véritablement dans les comptes des entreprises,",
        "start": 121.111,
        "duration": 4.543
    },
    {
        "text": "il faut connaître les marges, les profits et l’utilisation qui en est faite.",
        "start": 125.701,
        "duration": 4.367
    },
    {
        "text": " La véritable démocratie, ce serait cela :",
        "start": 130.325,
        "duration": 2.258
    },
    {
        "text": "que ceux qui font tourner les entreprises puissent décider de leurs choix et de leurs priorités.",
        "start": 132.827,
        "duration": 5.556
    }
]