[
    {
        "text": "Je me réclame du camp des travailleurs parce que la société est divisée en deux camps.",
        "start": 0.719,
        "duration": 3.788
    },
    {
        "text": "Il y a d’un côté une minorité capitaliste, un grand patronat, une grande bourgeoisie",
        "start": 4.636,
        "duration": 3.989
    },
    {
        "text": "qui s’enrichit sur l’exploitation en faisant fructifier ses capitaux.",
        "start": 8.65,
        "duration": 4.192
    },
    {
        "text": "De l’autre, il y a des femmes et des hommes qui ne sont pas nés avec une cuillère en argent dans la bouche,",
        "start": 12.958,
        "duration": 5.773
    },
    {
        "text": "et qui ont une vie de labeur.",
        "start": 18.818,
        "duration": 2.445
    },
    {
        "text": "Certains sont salariés, d’autres au chômage ou galèrent avec quelques heures de travail,",
        "start": 21.488,
        "duration": 4.955
    },
    {
        "text": "d’autres encore ont été démolis par le boulot et sont en invalidité.",
        "start": 26.506,
        "duration": 4.321
    },
    {
        "text": "Il y a aussi les travailleurs à leur compte, qui n’exploitent personne et qui triment du matin au soir",
        "start": 30.911,
        "duration": 4.781
    },
    {
        "text": "ou les femmes au foyer, qui peuvent, elles aussi, être considérées",
        "start": 35.724,
        "duration": 3.429
    },
    {
        "text": "comme les premières de corvée dans cette société.",
        "start": 39.317,
        "duration": 2.531
    },
    {
        "text": "La minorité richissisme prospère sur l’exploitation, les malheurs, l’appauvrissement de ce camp.",
        "start": 41.979,
        "duration": 4.963
    },
    {
        "text": "Plus les entreprises sont rentables et profitables,",
        "start": 47.107,
        "duration": 2.914
    },
    {
        "text": "plus les grands actionnaires sont rapaces et s’attaquent aux travailleurs.",
        "start": 50.061,
        "duration": 3.085
    },
    {
        "text": "Plus la société est riche, moins elle se donne les moyens pour éduquer, soigner ou s’occuper des anciens !",
        "start": 53.263,
        "duration": 5.24
    },
    {
        "text": "Alors les travailleurs n'ont pas le choix, il faut qu'ils se battent.",
        "start": 59.097,
        "duration": 3.251
    },
    {
        "text": "Et ce combat les poussera tôt ou tard à remettre en cause toute la société, et son fondement, le capitalisme.",
        "start": 62.373,
        "duration": 6.374
    },
    {
        "text": "Les travailleurs ne sont pas seulement les plus exploités, ils sont les combattants de demain.",
        "start": 68.936,
        "duration": 5.003
    },
    {
        "text": "Ils constituent en fait la seule force révolutionnaire susceptible de renverser le capitalisme",
        "start": 73.963,
        "duration": 5.601
    },
    {
        "text": "et de faire naître une nouvelle société.",
        "start": 79.627,
        "duration": 2.667
    },
    {
        "text": "Et c’est en liant leur sort au camp des travailleurs",
        "start": 82.51,
        "duration": 2.965
    },
    {
        "text": "que tous les révoltés qui rêvent d’un monde plus juste et plus humain seront en capacité de le réaliser.",
        "start": 85.5,
        "duration": 6.656
    }
]