[
    {
        "text": "Je ne suis pas candidate pour m’asseoir dans le fauteuil\nde présidente de la République, je veux plus que cela :",
        "start": 0.437,
        "duration": 6.062
    },
    {
        "text": "je veux changer toute la société parce qu’il faut renverser le capitalisme !",
        "start": 6.717,
        "duration": 3.775
    },
    {
        "text": "Cela ne se fera pas du haut de l’Elysée, mais par en-bas, quand le monde du travail et la jeunesse révoltée",
        "start": 10.578,
        "duration": 5.732
    },
    {
        "text": "combattront la loi du profit et la propriété capitaliste au travers des luttes collectives.",
        "start": 16.339,
        "duration": 5.445
    },
    {
        "text": "Parce qu’ils sont au cœur du système productif, les travailleurs sont le fer de lance de ce combat,",
        "start": 22.224,
        "duration": 6.476
    },
    {
        "text": "non seulement pour faire reculer l’exploitation, mais pour être en capacité de stopper cette course aux profits",
        "start": 28.904,
        "duration": 7.109
    },
    {
        "text": "et son cortège d’inégalités, d’injustices, d’arriérations et de barbarie.",
        "start": 36.075,
        "duration": 3.863
    },
    {
        "text": "Mais il y a un préalable : c’est que les travailleurs reprennent confiance dans la force de leur camp,",
        "start": 40.008,
        "duration": 5.624
    },
    {
        "text": "qu’ils se donnent un parti et une politique de classe.",
        "start": 45.814,
        "duration": 3.718
    },
    {
        "text": "Et si les élections ne peuvent pas changer notre sort, elles permettent à ce parti et à cette politique de s’exprimer.",
        "start": 49.829,
        "duration": 7.153
    },
    {
        "text": "Il faut que les travailleurs, les chômeurs, les jeunes,",
        "start": 57.123,
        "duration": 3.085
    },
    {
        "text": "tous ceux qui sont révoltés par cette société occupent le terrain politique.",
        "start": 60.232,
        "duration": 3.885
    },
    {
        "text": "Il ne faut pas le laisser aux politiciens bourgeois qui n’imaginent pas d’autre horizon que le capitalisme.",
        "start": 64.141,
        "duration": 6.343
    },
    {
        "text": "Avec ma candidature, les travailleurs affirmeront leurs besoins,",
        "start": 71.094,
        "duration": 4.669
    },
    {
        "text": "leurs intérêts qui sont à l’opposé de la classe capitaliste qui nous exploite et aspire toutes les richesses.",
        "start": 75.904,
        "duration": 4.89
    },
    {
        "text": "Ils se rendront visibles en affirmant leur fierté de faire fonctionner toute la société.",
        "start": 80.935,
        "duration": 5.527
    },
    {
        "text": "Ils affirmeront la nécessité de s’affronter au grand patronat et aux financiers.",
        "start": 86.626,
        "duration": 4.054
    },
    {
        "text": "Et ce faisant, ils prépareront l’essentiel : les luttes à venir dans la perspective de détruire le capitalisme.",
        "start": 90.806,
        "duration": 6.717
    }
]